[{
    "titre": "Sensibilisation à l’apport de l’orthophonie dans le cadre de la presbyacousie",
    "dateEvenement": "20151103",
    "departement": "35",
    "ville": "Laillé",
    "lieu": "résidence l’arbre d’or",
    "detail":"Dans le cadre de la Journée Nationale de l'Audition (JNA), une orthophoniste d’A Propos s’est rendue le 11 mars à la résidence \"L'arbre d'or\" à Laillé (35) où l'attendait une trentaine de personnes, venues témoigner de leur malentendance, pour les unes, et s'informer sur les troubles de l'audition liés à l'âge, pour les autres.\nLe rôle de l'orthophoniste pour une meilleure réhabilitation de la compréhension de la parole en accompagnement de l'appareillage a été une véritable découverte pour nombre d'entre elles.\nIl leur a été proposé, pour illustrer l'apport de l'orthophonie, des jeux d'écoute, d'attention auditive focalisée, de lecture labiale et un aperçu des stratégies de communication à mettre en place.\nCes démonstrations concrètes, proches  de leur vie quotidienne, ont rencontré un franc succès.\nElles ont convaincu ces personnes que leur baisse d'audition, plutôt qu'être vécue comme une perte, pouvait ouvrir la possibilité, avec l'aide de l'orthophoniste, de faire de nouveaux apprentissages cognitifs, comportementaux, de retrouver suffisamment de confiance en soi pour continuer à participer activement aux activités familiales et sociales et repousser ainsi le spectre de l'isolement et de la dépression.",
    "publieLe": "20151303",
    },
 {
    "titre": "Pertes d’audition après 60 ans, soyez à l’écoute !",
     
    }, 
 {
     "titre": "Affiche: pas de TV avant 3 ans, pourquoi ?",     
     "description": "Elaboration d’un affiche sur les dangers de la télé avant 3 ans par Blandine Le Pape et Kristell Bourdin.\nRemarquable accueil d’un large public : éloges d’enseignants, de parents, de professionnels de la petite enfance.\nAffiche très demandée par les collègues orthophonistes (documents joints) et remarquée par d’autres associations de prévention."
    }
 
]